
/* Class = "NSView"; ibExternalAccessibilityDescription = "Odredište povlačenja čvora"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Odredište povlačenja čvora";

/* Class = "NSTextFieldCell"; title = "Informativni tekst"; ObjectID = "100010"; */
"100010.title" = "Informativni tekst";
